{
    "Page 1": "Start by discarding. Then organize your space, thoroughly, completely, in one go.",

    "Page 2": "A dramatic reorganization of the home causes correspondingly dramatic changes in lifestyle and perspective. It is life transforming.",

    "Page 4": "When you put your house in order, you put your affairs and your past in order, too.",

    "Page 5": "&hellip;they are surrounded only by the things they love.",

    "Page 15": "People cannot change their habits without first changing their way of thinking.",

    "Page 17": "If you use the right method and concentrate your efforts on eliminating clutter thoroughly and completely within a short span of time, you'll see instant results that will empower you to keep your space in order ever after.",

    "Page 21": "Tidying is just a tool, not the final destination.",

    "Page 22": "A booby trap lies within the term \"storage\".",

    "Page 23": "Putting things away creates the illusion that the clutter problem has been solved.",

    "Page 25": "Tidying up by location is a fatal mistake.",

    "Page 28": "Effective tidying involves only two essential actions: discarding and deciding where to store things. Of the two, discarding must come first.",

    "Page 31": "Your goal is clearly in sight. The moment you have put everything in its place, you have crossed the finish line.",

    "Page 35a": "Tidy in the right order.",

    "Page 35b": "Do not even think of putting your things away until you have finished the process of discarding.",

    "Page 36": "Think in concrete terms so that you can vividly picture what it would be like to live in a clutter-free space.",

    "Page 39": "However, the moment you start focusing on <i>how</i> to choose what things to throw away, you have actually veered significantly off course.",

    "Page 41a": "We should be choosing what we want to keep, not what we want to get rid of.",

    "Page 41b": "Take each item in one's hand and ask: \"Does this spark joy?\" If it does, keep it. If not, dispose of it.",

    "Page 42": "Keep only those things that speak to your heart. Then take the plunge and discard all the rest.",

    "Page 43": "Always think in terms of category, not place.",

    "Page 45": "People have trouble discarding things that they could still use (function value), that contain helpful information (informational value), and that have sentimental ties (emotional value). When these things are hard to obtain or replace (rarity), they become even harder to part with.",

    "Page 46": "The best sequence is this: clothes first, then books, papers, <i>komono</i> (miscellany), and lastly, mementos.",

    "Page 48": "It's extremely stressful for parents to see what their children discard.",

    "Page 52": "To quietly work away at disposing of your own excess is actually the best way of dealing with a family that doesn't tidy.",

    "Page 53": "The urge to point out someone else's failure to tidy is usually a sign that you are neglecting to take care of your own space.",

    "Page 61": "To truly cherish the things that are important to you, you must first discard those that have outlived their purpose.",

    "Page 66": "What things will bring you joy if you keep them as part of your life?",

    "Page 68": "The most important points to remember are these: Make sure you gather every piece of clothing in the house and be sure to handle each one.",

    "Page 72": "By neatly folding your clothes, you can solve almost every problem related to storage.",

    "Page 75": "The key is to store things standing up rather than laid flat."
}
