{
    "Page 1": "Start by discarding. Then organize your space, thoroughly, completely, in one go.",

    "Page 2": "A dramatic reorganization of the home causes correspondingly dramatic changes in lifestyle and perspective. It is life transforming.",

    "Page 4": "When you put your house in order, you put your affairs and your past in order, too.",

    "Page 5": "&hellip;they are surrounded only by the things they love.",

    "Page 15": "People cannot change their habits without first changing their way of thinking.",

    "Page 17": "If you use the right method and concentrate your efforts on eliminating clutter thoroughly and completely within a short span of time, you'll see instant results that will empower you to keep your space in order ever after.",

    "Page 21": "Tidying is just a tool, not the final destination.",

    "Page 22": "A booby trap lies within the term \"storage\".",

    "Page 23": "Putting things away creates the illusion that the clutter problem has been solved.",

    "Page 25": "Tidying up by location is a fatal mistake.",

    "Page 28": "Effective tidying involves only two essential actions: discarding and deciding where to store things. Of the two, discarding must come first.",

    "Page 31": "Your goal is clearly in sight. The moment you have put everything in its place, you have crossed the finish line.",

    "Page 35a": "Tidy in the right order.",

    "Page 35b": "Do not even think of putting your things away until you have finished the process of discarding.",

    "Page 36": "Think in concrete terms so that you can vividly picture what it would be like to live in a clutter-free space.",

    "Page 39": "However, the moment you start focusing on <i>how</i> to choose what things to throw away, you have actually veered significantly off course.",

    "Page 41a": "We should be choosing what we want to keep, not what we want to get rid of.",

    "Page 41b": "Take each item in one's hand and ask: \"Does this spark joy?\" If it does, keep it. If not, dispose of it.",

    "Page 42": "Keep only those things that speak to your heart. Then take the plunge and discard all the rest.",

    "Page 43": "Always think in terms of category, not place.",

    "Page 45": "People have trouble discarding things that they could still use (function value), that contain helpful information (informational value), and that have sentimental ties (emotional value). When these things are hard to obtain or replace (rarity), they become even harder to part with.",

    "Page 46": "The best sequence is this: clothes first, then books, papers, <i>komono</i> (miscellany), and lastly, mementos.",

    "Page 48": "It's extremely stressful for parents to see what their children discard.",

    "Page 52": "To quietly work away at disposing of your own excess is actually the best way of dealing with a family that doesn't tidy.",

    "Page 53": "The urge to point out someone else's failure to tidy is usually a sign that you are neglecting to take care of your own space.",

    "Page 61": "To truly cherish the things that are important to you, you must first discard those that have outlived their purpose.",

    "Page 66": "What things will bring you joy if you keep them as part of your life?",

    "Page 68": "The most important points to remember are these: Make sure you gather every piece of clothing in the house and be sure to handle each one.",

    "Page 72": "By neatly folding your clothes, you can solve almost every problem related to storage.",

    "Page 75": "The key is to store things standing up rather than laid flat.",

    "Page 76a": "The goal is to fold each piece of clothing into a simple, smooth rectangle.",

    "Page 76b:": "Every piece of clothing has its own \"sweet spot\" where it feels just right.",

    "Page 79a": "Arrange your clothes so that they rise to the right.",

    "Page 79b": "By category, coats would be on the far left, followed by dresses, jackets, pants, skirts, and blouses.",

    "Page 81": "Never, ever tie up your stockings. Never, ever ball up your socks.",

    "Page 84": "The trick is not to overcategorize. Divide your clothes roughly into \"cotton-like\" and \"wool-like\" materials when you put them in the drawer.",

    "Page 85": "If you are planning to buy storage units in the near future, I recommend that you get a set of drawers instead.",

    "Page 88": "The criterion is, of course, whether or not it gives you a thrill of pleasure when you touch it.",

    "Page 89": "In the end, you are going to read very few of your books again.",

    "Page 95": "The moment you first encounter a particular book is the right time to read it.",

    "Page 97a": "I recommend you dispose of anything that does not fall into one of three categories: currently in use, needed for a limited period of time, or must be kept indefinitely.",

    "Page 97b": "Make sure that you keep all such papers in one spot only. Never let them spread to other parts of the house.",

    "Page 101": "It's paradoxical, but I believe that precisely because we hang on to such materials, we fail to put what we learn into practice.",

    "Page 107": "Too many people live surrounded by things they don't need \"just because\".",

    "Page 108": "Presents are not \"things\" but a means for conveying someone's feelings.",

    "Page 110": "Mysterious cords will always remain just that&mdash;a mystery.",

    "Page 113": "Despite the fact that coins are perfectly good cash, they are treated with far less respect than paper money.",

    "Page 114": "No matter how wonderful things used to be, we cannot live in the past. The joy and excitement we feel here and now are more important.",

    "Page 115": "People never retrieve the boxes they send \"home\". Once sent, they will never again be opened.",

    "Page 116": "By handling each sentimental item and deciding what to discard, you process your past.",

    "Page 124": "As you reduce your belongings through the process of tidying, you will come to a point where you suddenly know how much is just right for you.",

    "Page 126": "The fact that you possess a surplus of things that you can't bring yourself to discard doesn't mean you are taking good care of them. In fact, it is quite the opposite.",

    "Page 127": "Believe what your heart tells you when you ask \"Does this spark joy?\"",

    "Page 131": "The point in deciding specific places to keep things is to designate a spot for <i>every</i> thing.",

    "Page 133": "Once you learn to choose your belongings properly, you will be left only with the amount that fits perfectly in the space you currently own.",

    "Page 137": "Pursue ultimate simplicity in storage.",

    "Page 138": "I have only two rules: store all items of the same type in the same place and don't scatter storage space.",

    "Page 139": "If you live with your family, first clearly define separate storage spaces for each family member.",

    "Page 140": "Everyone needs a sanctuary.",

    "Page 142": "Clutter is caused by a failure to return things to where they belong. Therefore, storage should reduce the effort needed to put things away, not the effort needed to get them out.",

    "Page 143": "If you are aiming for an uncluttered room, it is much more important to arrange your storage so that you can tell at a glance where everything is than to worry about the details of who does what, where, and when.",

    "Page 144": "When you are choosing what to keep, ask your heart; when you are choosing where to store something, ask your house.",

    "Page 145": "Stacking is very hard on the things at the bottom.",

    "Page 150": "Rather than buying something to make do for now, wait until you have completed the entire process and then take your time looking for storage items that you really like.",

    "Page 152": "The key is to put the same type of bags together.",

    "Page 161": "One theme underlying my method of tidying is transforming the home into a sacred space, a power spot filled with pure energy.",

    "Page 162": "Transform your closet into your own private space, one that gives you a thrill of pleasure.",

    "Page 164": "Stockings take up 25 percent less room once they are out of the package and folded up.",

    "Page 168": "By eliminating excess visual information that doesn't inspire joy, you can make your space much more peaceful and comfortable.",

    "Page 175": "At their core, the things we really like do not change over time. Putting your house in order is a great way to discover what they are.",

    "Page 177": "Letting go is even more important than adding.",

    "Page 178a": "The lives of those who tidy thoroughly and completely, in a single shot, are without exception dramatically altered.",

    "Page 178b": "One of the magical effects of tidying is confidence in your decision-making capacity.",

    "Page 181": "But when we really delve into the reasons for why we can't let something go, there are only two: an attachment to the past or a fear for the future.",

    "Page 182": "The question of what you want to own is actually the question of how you want to live your life.",

    "Page 185": "The sum total of all the garbage so far would exceed twenty-eight thousand bags, and the number of items discarded must be over one million.",

    "Page 186": "The fact that they do not need to search is actually an invaluable stress reliever.",

    "Page 187": "Life becomes far easier once you know that things will still work out even if you are lacking something.",

    "Page 189": "I believe that tidying is a celebration, a special send-off for those things that will be departing from the house, and therefore I dress accordingly.",

    "Page 190": "In essence, tidying ought to be the act of restoring balance among people, their possessions, and the house they live in.",

    "Page 193a": "Make your parting a ceremony to launch them on a new journey.",

    "Page 193b": "It's a very strange phenomenon, but when we reduce what we own and essentially \"detox\" our house, it has a detox effect on our bodies as well.",

    "Page 202": "If you can say without a doubt, \"I really like this!\" no matter what anyone else says, and if you like yourself for having it, then ignore what other people think.",

    "Page 204": "As for you, pour your time and passion into what brings you the most joy, your mission in life."
}
